,
.
the
and
in
und
to
die
of
a
that
i
sie
das
der
it
ich
&quot;
you
ist
es
we
is
wir
zu
&apos;s
so
was
this
?
ein
--
von
eine
dass
:
nicht
an
they
den
mit
for
wie
are
on
have
what
auf
but
with
man
sich
can
sind
aber
für
all
haben
wenn
&apos;t
about
there
also
als
er
be
as
at
war
diese
do
um
not
one
&apos;re
im
my
people
if
dem
like
from
he
einen
uns
now
these
können
just
or
hier
oder
our
werden
des
hat
because
when
aus
very
über
out
how
me
by
einer
auch
–
know
kann
up
them
going
einem
dann
sehr
which
here
more
nur
see
wird
think
had
your
who
gibt
really
ihnen
menschen
their
will
get
mich
then
would
were
us
sein
sehen
&apos;ve
world
dieser
etwas
some
&apos;m
time
noch
nach
habe
has
actually
don
into
mir
way
things
where
years
bei
vor
;
mehr
alle
welt
go
am
other
no
-
well
could
want
ihre
make
meine
leben
zum
said
been
machen
weil
new
nun
da
wirklich
wurde
dies
right
something
dieses
she
kind
-@@
first
two
look
durch
those
immer
tun
art
than
his
unsere
little
jetzt
ihr
wissen
thing
got
much
&apos;
back
zeit
hatte
say
life
keine
leute
most
viel
over
problem
viele
only
diesem
work
even
denn
sagte
sagen
take
un@@
eines
dinge
du
diesen
zwei
many
einfach
waren
alles
did
need
her
jahren
good
müssen
bin
why
andere
around
lot
ver@@
wo
&apos;ll
anderen
down
würde
damit
different
bis
let
mein
vielleicht
system
every
zur
through
an@@
gut
selbst
!
geht
come
mal
er@@
ge@@
same
ab@@
use
jahre
doing
being
put
heute
three
warum
day
muss
schon
geschichte
any
einige
called
10
percent
ja
be@@
person
möchte
tatsächlich
made
&apos;d
great
talk
today
able
wieder
macht
s
after
tell
big
gehen
davon
its
end
dort
kinder
denken
ein@@
year
human
ganz
drei
ten
last
another
genau
fact
aus@@
find
hatten
lassen
seine
re@@
darüber
own
land
ihn
paar
change
könnte
ob
idea
before
wollen
didn
jahr
went
should
thought
werde
started
show
in@@
give
kommen
meiner
design
story
te
20
better
never
ihren
wurden
off
course
start
important
auf@@
still
moment
again
während
weg
gab
teil
him
does
beispiel
jeder
geben
next
ago
denke
dazu
ende
gemacht
might
each
part
vom
brain
thank
unserer
technology
neue
denen
wäre
finden
frage
ted
together
en@@
sondern
sogar
...
unser
came
okay
glaube
doch
tag
place
bit
kein
computer
form
long
million
kommt
natürlich
water
ohne
arbeit
few
ihrer
between
used
weiter
zwischen
einmal
zeigen
looking
gerade
weiß
nichts
mean
stellen
würden
too
school
vor@@
dafür
information
s@@
ok
hand
maybe
prozent
done
love
passiert
sort
ging
point
found
verstehen
data
erste
nie
children
zurück
question
doesn
unter
live
sieht
example
über@@
ersten
millionen
vielen
whole
nehmen
konnte
understand
daran
real
30
wanted
four
große
o@@
dollar
k@@
oh
sagt
ed
idee
ganze
bild
may
arbeiten
fragen
letzten
etwa
try
times
bekommen
dabei
women
away
50
ent@@
könnten
everything
trying
working
call
e@@
believe
bringen
kids
internet
fast
sollten
sollte
t@@
ziemlich
de@@
ever
frauen
ing
always
sprechen
less
money
five
wollte
meisten
using
feel
welche
fall
space
power
100
en
geld
kam
country
meinen
a@@
help
meinem
ma@@
food
second
number
d@@
daten
t
wasser
kleinen
thinking
took
seite
weise
wichtig
light
darauf
old
china
create
technologie
sache
video
city
eigentlich
besser
zusammen
future
means
o
getting
energy
weniger
become
quite
making
ins
men
sense
e
enough
probably
vier
small
best
großen
says
gesehen
i@@
without
g@@
building
comes
di@@
ganzen
se@@
social
glauben
li@@
bedeutet
ihm
play
left
dachte
interesting
menge
jemand
lernen
raum
body
kleine
science
brauchen
earth
home
africa
unseren
dollars
ihrem
danke
ter
15
gehirn
zeigt
stuff
talking
happened
gen
coming
versuchen
half
um@@
ask
mann
nein
&#91;
ro@@
&#93;
jedes
p@@
anything
ti@@
jeden
pretty
simple
seit
side
indem
ort
zu@@
de
goes
room
planet
project
ar@@
ab
z@@
ung
lives
zukunft
frau
grund
wer
high
makes
al@@
film
ways
ch@@
york
bad
seen
across
such
living
problems
happen
told
beim
schauen
else
gesagt
job
health
nutzen
saw
m@@
imagine
eigenen
fünf
build
essen
sch@@
keinen
seiner
basically
once
gute
happens
y
countries
global
days
später
schaffen
yet
allen
erde
spielen
picture
sten
hätte
y@@
business
case
ge
b@@
los
team
care
n@@
gegen
hard
jede
book
while
heraus
asked
experience
later
having
move
ungefähr
wahrscheinlich
c@@
ra@@
learn
al
ideas
u@@
probleme
family
pro
bauen
k
dis@@
funktioniert
name
young
age
reason
ts
inside
set
process
konnten
everybody
sicher
st@@
erzählen
le@@
states
arten
per
car
six
wenig
richtig
mutter
open
child
m
both
line
neuen
nothing
billion
em
l@@
history
oft
heißt
single
within
almost
lange
liebe
co@@
helfen
b
rest
g
genug
mind
schnell
unter@@
gt
möglich
stand
looks
40
material
punkt
ri@@
cancer
nächsten
halten
nature
whether
saying
far
top
bring
f@@
schule
cells
already
ideen
level
music
%
körper
bisschen
remember
true
wrong
gruppe
lang
stadt
keep
erst
ated
possible
begann
hope
sah
reden
seinen
dank
guy
unserem
r@@
afrika
beautiful
überall
el@@
ding
planeten
buch
heard
d
looked
often
sure
yes
euch
manchmal
projekt
stehen
darum
ers
research
face
licht
community
energie
je
answer
hin
matter
teilen
anders
leuten
st
bevor
piece
under
built
group
months
read
united
sei
&amp;
am@@
india
amazing
h@@
or@@
ungs@@
entwickelt
god
liegt
eren
hören
taking
ische
milliarden
universe
works
sagten
someone
systems
words
situation
stories
usa
kennen
seinem
ate
education
instead
nennen
test
state
until
places
since
anderes
dna
liche
yeah
gehört
myself
tes
ern
government
ischen
isn
order
species
informationen
sometimes
generation
unternehmen
besonders
decided
weit
control
mädchen
steht
revolution
2
language
public
couple
deshalb
natur
chen
exactly
kinds
somebody
c
machte
house
middle
news
le
ni@@
stop
turn
ungen
verändern
enden
minuten
word
wissenschaft
tat
durch@@
rather
/
front
bilder
la@@
oben
model
namens
everyone
bereits
company
heart
n
gar
geschichten
though
con@@
ourselves
woman
ation
lichen
head
po@@
completely
evolution
lo@@
te@@
lebens
red
erkennen
erreichen
game
itself
minutes
became
mother
share
students
verschiedene
antwort
wasn
führen
es@@
familie
lage
musste
25
animals
benutzen
indien
must
run
sprache
ert
spiel
nach@@
gefühl
sechs
society
darin
wert
happy
experiment
themselves
america
hätten
turns
gerne
innovation
large
—
ating
dich
gets
learned
mit@@
musik
si@@
12
ere
created
environment
möglichkeit
ones
gesellschaft
ting
study
hear
her@@
hours
ie
air
happening
bar
shows
huge
friends
klar
oil
verhalten
guys
sound
braucht
einzige
perhaps
sage
e-@@
mo@@
on@@
augen
haus
population
stellt
stunden
th@@
falls
disease
innerhalb
ta@@
v@@
recht
me@@
treffen
eins
ha@@
along
american
wegen
natural
night
won
worked
pro@@
third
1
couldn
gen@@
ste
gleich
gott
h
jedem
au@@
besten
niemand
se
bewegen
irgendwie
questions
l
ocean
soll
figure
knew
regierung
sachen
lots
gebäude
machine
obwohl
particular
early
kindern
kopf
verschiedenen
vater
stück
vorstellen
center
entwickeln
schreiben
learning
lich
zellen
erhalten
area
mi@@
at@@
bo@@
moving
others
son
menschlichen
national
past
zusammen@@
einigen
against
mon@@
ability
gene
gleiche
verwenden
century
im@@
tiere
finally
gave
king
least
pa@@
takes
beiden
u
z
during
bu@@
wonderful
culture
ger
rate
market
seven
bitte
gleichen
männer
sa@@
60
ziehen
ändern
80
close
media
needs
nämlich
schwer
unglaublich
david
länder
beginnen
patienten
wollten
image
alt
ru@@
entire
mar@@
online
outside
as@@
based
bringt
p
version
whatever
200
difference
thousands
green
dir
google
kamen
cell
lässt
taken
kunst
free
fand
hoch
du@@
versucht
chance
daher
ne@@
parts
arm
damals
lesen
überhaupt
isch
per@@
changed
gern
patient
so@@
software
universum
he@@
hin@@
kultur
view
aller
wohl
3
auto
beginning
hiv
yourself
hilfe
möglichkeiten
ten@@
herum
nächste
powerful
5
führt
tage
turned
tut
audience
cool
hause
fähigkeit
given
groß
bi@@
eltern
ken
seeing
sinn
baby
interested
certain
getan
wirtschaft
black
ch
terms
allem
angst
staaten
leave
nachdem
size
ans
ei@@
verändert
zwar
fühlen
menschliche
pe@@
entwicklung
full
zurück@@
cannot
glück
grow
ko@@
street
bewegung
dessen
eyes
ous
difficult
economic
eight
ger@@
junge
kurz
plan
region
sen
to@@
walk
easy
labor
behind
letzte
began
hand@@
spend
stelle
web
buy
wort
ds
ho@@
value
vision
zahlen
death
dingen
inter@@
ly
unten
worden
led
force
lösung
common
man@@
setzen
amount
eher
fish
j@@
s-@@
gone
lösen
ter@@
den@@
deren
paper
self-@@
weitere
hoch@@
meines
normal
week
ze
fahren
hands
local
teile
erfahrung
field
scale
cost
deal
lehrer
blue
humans
ck@@
needed
jedoch
kosten
nimmt
south
cities
kraft
sh@@
simply
car@@
neu
vi@@
welches
longer
muster
step
unterschied
born
father
mu@@
anfang
betrachten
r
tried
18
fa@@
stage
eigene
parents
prozess
roboter
ausge@@
modell
position
erte
wind
500
erten
solche
sp@@
either
feet
jungen
lose
schön
virus
growth
is@@
realized
code
complex
direkt
erinnern
interessant
publikum
surface
x
beste
minute
wasser@@
autos
krebs
lost
mussten
ses
spent
ziel
books
falsch
incredible
tragen
genauso
schließlich
u.s.
wissenschaftler
d-@@
fi@@
personal
white
ac@@
companies
fragte
quickly
sitting
watch
grunde
fliegen
mag
behavior
bleiben
box
thema
zer@@
structure
su@@
ur@@
verbindung
gi@@
jobs
known
maschine
namen
w@@
laufen
kaufen
nahm
2@@
act
do@@
gedanken
sieben
wahr
woche
ground
ton
girl
john
na@@
zweite
felt
reality
sex
stellte
vortrag
boden
eat
freunde
sollen
sterben
bar@@
fly
for@@
growing
university
wouldn
wären
ks
meter
pay
bereich
danach
met
monate
brought
formen
friend
neues
op@@
opportunity
hast
t-@@
technologies
animal
guten
licher
wi@@
sea
super@@
wa@@
alter
developed
economy
zahl
90
ates
miles
4
besteht
feeling
fun
plötzlich
weeks
aren
da@@
changes
richtung
11
gu@@
zuvor
ens
erschaffen
hey
political
struktur
suchen
anderer
hinter
lt
wusste
größte
potential
reise
technologien
poor
sk@@
zi@@
ar
platz
ster
ad@@
genommen
ka@@
lebens@@
positive
theory
tra@@
anyone
ihres
lab
starting
west
write
wrote
alen
forschung
nice
short
völlig
wall
bildung
college
religion
ale
areas
sun
tools
ben
fe@@
morning
technik
ange@@
climate
draußen
tages
wochen
zehn
general
images
museum
scientists
luft
par@@
patients
designer
ber@@
gebaut
program
ste@@
18@@
attention
forward
manche
map
average
deep
funktionieren
gefunden
gives
giving
links
modern
reihe
zuerst
discovered
gemeinschaft
knowledge
markt
gewesen
geworden
ländern
möchten
scheint
aussehen
ded
ice
ine
digital
ex@@
fest
movement
anzahl
it@@
16
cars
cut
pi@@
schul@@
speak
studenten
unseres
erklären
ke
krieg
sehe
understanding
en-@@
gelernt
ms
north
playing
student
alten
beginnt
literally
over@@
acht
challenge
phone
bereit
bottom
brachte
firma
mache
numbers
schritt
daraus
dr.
mars
materials
moral
ons
pre@@
shape
access
ischer
seems
anstatt
aufgabe
größe
key
mis@@
y-@@
beide
computers
passieren
physical
schwierig
creating
jahrhundert
miteinander
tatsache
ä@@
ck
erzählt
individual
running
anfangen
hal@@
morgen
pu@@
300
absolutely
english
ent
glücklich
wachsen
bau@@
findet
chris
designed
genannt
gruppen
nachdenken
sen@@
tieren
bist
late
mensch
table
hold
jemals
law
realize
result
chinese
kleines
medical
recently
bekommt
compassion
gas
fanden
relationship
wahrheit
ges
gingen
millions
mor@@
solution
3@@
ak@@
bewusst
developing
focus
größten
hi@@
nobody
6
krankheit
sts
amerika
changing
niemals
product
soziale
telling
verwendet
alone
wei@@
egal
gesundheit
girls
hundreds
incredibly
save
umgebung
afghanistan
ant
ben@@
haven
knows
listen
seem
development
f
gra@@
vorstellung
benutzt
dark
der@@
industry
politik
gezeigt
stimme
el
gebiet
gerät
ings
blood
ja@@
ser@@
anybody
anzu@@
no@@
kid
ps
available
bücher
issue
liches
london
mer@@
oberfläche
showed
tu@@
allein
died
especially
gegeben
obviously
schulen
w
bekannt
entfernt
go@@
karte
kleiner
richtige
rolle
schrieb
straße
verbunden
clear
hour
bank
bio@@
grund@@
hälfte
major
ot@@
solve
welt@@
bedeutung
geschrieben
hu@@
jemanden
talked
war@@
ca@@
com@@
finger
perfect
schlecht
ba@@
beyond
foto
games
kontrolle
meinung
security
sub@@
we@@
sicherheit
support
allow
bigger
fl@@
lived
spricht
tiny
mittel
network
type
action
beziehung
einfache
na
please
present
produce
systeme
theorie
70
becomes
drive
east
gegenüber
leicht
office
park
qu@@
städte
veränderung
che
har@@
heraus@@
impact
x@@
begin
erreicht
fähigkeiten
geboren
nacht
richard
stark
writing
mitte
tri@@
ve
color
guess
happiness
kan@@
kon@@
reasons
scientific
explain
auszu@@
hoffe
interessiert
mission
pictures
preis
8
dead
effect
international
resources
special
teach
br@@
europe
freund
groups
ic
schools
basis
bill
device
einzelne
mögen
out@@
under@@
fehler
folgen
gebracht
nation
us@@
verloren
14
low
fallen
pflanzen
regeln
worth
isches
ker
mine
os
sc@@
sta@@
versuche
voice
zen
absolut
legen
robot
rules
stimmt
gesicht
send
soon
training
aids
asking
erfolg
meet
similar
voll
bewegt
sonne
activity
involved
putting
uses
basic
bekam
boy
men@@
offensichtlich
teachers
towards
website
arbeitet
dachten
komplett
kt
projects
sonst
voller
ansehen
finde
heutzutage
issues
quality
tisch
vereinigten
zeige
dar@@
seiten
selbst@@
sofort
taten
a-@@
einge@@
herausforderung
ku@@
liegen
nennt
risk
suddenly
tells
truth
gekommen
herauszufinden
mass
mitgefühl
several
solar
village
ähnlich
eye
studie
bald
ches
blick
board
certainly
fear
japan
lei@@
normalerweise
sorgen
machten
nine
page
smart
sounds
class
ig@@
particularly
tier
entscheidungen
geschieht
month
non-@@
total
gesamte
hundred
möglichen
ne
statt
ständig
all@@
ergebnis
everywhere
indeed
trotzdem
wann
wichtige
24
evidence
haupt@@
lieben
object
einander
hei@@
pen@@
wants
bed
bei@@
em@@
ir@@
starts
tion
tod
walking
bilden
europa
hit
künstler
wish
ber
bevölkerung
choice
examples
gesch@@
mal@@
gewinnen
größer
hoffnung
notice
tagen
anyway
hospital
linie
om@@
$
bare
message
skin
weg@@
wieder@@
hält
land@@
ner
neu@@
orte
pattern
schen
showing
ah
aufmerksamkeit
reach
ready
sicht
carbon
nuclear
service
wait
begannen
länger
monaten
professor
sobald
erung
gearbeitet
gemeinsam
kannst
medicine
moved
programm
stay
totally
zeit@@
anschauen
democracy
exciting
further
grenzen
journey
ma
san
th
wesen
biggest
connected
creative
forms
grew
measure
onto
period
sit
sitzen
source
sozialen
square
vergessen
weltweit
denkt
punkte
zelle
400
add
ler
ol@@
realität
rede
überleben
bewusstsein
einzelnen
et@@
großer
passierte
speed
follow
il@@
nachrichten
pick
schneller
tet
verlieren
videos
bessere
bleibt
ci@@
ended
fire
gesprochen
gleichzeitig
produkt
richtigen
talks
aufzu@@
beobachten
firmen
gel@@
langsam
largest
medien
re
road
sand
ty
öl
übrigens
9
abzu@@
babies
beispiele
demokratie
ft
fu@@
ke@@
rei@@
sahen
screen
teacher
13
bestimmten
deine
develop
extraordinary
gang
gl@@
iran
stars
versuchte
vorher
wichtiger
est
ged
interessante
named
peace
poverty
success
tions
amerikanischen
klein
lead
likely
list
mental
strong
wahl
wer@@
bestimmt
buildings
fangen
krankheiten
serious
song
spaß
washington
ebene
führte
ga@@
gutes
hab
rich
visual
watching
among
break
bri@@
continue
einfluss
end@@
großes
industrie
orten
tausende
tier@@
trees
approach
außer
ling
medizin
partner
sprachen
strom
tan@@
tend
zentrum
aufge@@
cht
plants
points
wussten
zeiten
zumindest
bal@@
co2
dadurch
elle
island
products
zero
4@@
arbeitete
cu@@
organization
results
spiele
star
sti@@
17
african
ally
brains
door
eln
impossible
objects
safe
umwelt
v
7
definition
electricity
essentially
geschehen
laden
meaning
sent
series
standing
verlassen
wow
cause
computer@@
eventually
usually
ö@@
biology
ce
ing@@
messen
nachzudenken
paul
spezies
spiel@@
zweiten
alte
cks
elt
entdecken
except
fer@@
grad
gte
ki@@
methode
movie
somewhere
sprach
tischen
verbessern
bühne
doctor
extremely
mathematik
mom
ordnung
spread
star@@
tische
tr@@
wand
zustand
allowed
außerdem
facebook
farbe
fen
ff@@
gestellt
menschheit
sky
toll
traditional
wieso
architecture
aussieht
camera
erzeugen
expect
studies
upon
crisis
dad
erlaubt
geist
higher
lines
site
tic
warten
ball
fing
kar@@
larger
models
private
reading
somehow
sowohl
studien
thousand
tree
foot
frei@@
individuals
nachricht
papier
sekunden
taught
the@@
tool
truly
beauty
conditions
finding
fundamental
herstellen
materialien
ment
por@@
sorts
tive
tung
vergangenheit
verständnis
written
band
cher
cor@@
fällt
les
lu@@
mer
nen
older
prinzip
sammeln
ters
bacteria
baren
bs
crazy
gründe
handelt
killed
nenne
shot
shown
tv
zugang
fantastic
fine
fotos
früher
himself
zeug
above
dr@@
drug
ell
ene
interest
leaders
produzieren
text
wife
35
diejenigen
einzu@@
großartige
läuft
nahmen
party
schüler
trust
auto@@
bra@@
communities
dorf
gewalt
kom@@
schaut
testen
therefore
treten
befinden
blind
charles
frei
ges@@
goal
je@@
konzept
ou@@
rein@@
seconds
suche
worse
.@@
artikel
aufgrund
complicated
dream
lebt
monat
neben
perspective
sal@@
spielt
treatment
universität
versuch
wirklichkeit
zwei@@
drugs
england
famous
flow
fort@@
genes
massive
organisation
stri@@
tiert
verstanden
werte
western
19@@
amerikaner
bur@@
content
des@@
excited
favorite
hinaus
lichkeit
nummer
physics
produkte
supposed
ator
berg
details
freiheit
irgendwo
israel
ozean
personen
successful
behandlung
entweder
hole
ran
role
san@@
ag@@
expensive
haut
innen
interesse
ph@@
stunde
town
welcher
armut
bl@@
feld
hot
rise
sell
wachstum
zed
central
engineering
entdeckt
globalen
humanity
military
unmöglich
worte
2000
betrachtet
cases
familien
faster
fest@@
kept
klasse
leisten
main
meant
neurons
plant
response
sohn
ster@@
theater
typ
ung@@
weiter@@
»
150
alive
ders
freedom
gegangen
gs
hilft
including
kill
original
pain
radio
sinne
throughout
tigen
aid
arzt
dra@@
families
fight
geschäft
gründen
math
pri@@
price
riesige
smaller
tre@@
bunch
entschieden
ergebnisse
extra
genome
pal@@
pieces
schicken
ties
verbinden
«
antworten
arbeits@@
che@@
dasselbe
dritte
fully
high-@@
pan@@
patterns
projekte
selben
slow
vertrauen
argument
ley
meeting
touch
wo@@
öl@@
bestimmte
einstein
maschinen
netz
rechts
actual
bel@@
chten
context
dog
gefragt
george
herum@@
himmel
liste
male
objekt
teaching
ul@@
although
architektur
beginn
etc
james
recognize
rück@@
tumor
violence
arbeite
dance
lösungen
policy
skills
stellten
stimmen
us-@@
clearly
earlier
eis
ermöglicht
fällen
handeln
holen
kollegen
neun
signal
active
bakterien
biologie
choose
concept
connect
dan
eben
ebenso
greater
listening
nahrung
progress
store
tz@@
voll@@
waiting
costs
fin@@
glass
gten
ity
medi@@
michael
näher
solchen
stre@@
thanks
zing
and@@
erklärt
invented
ju@@
magic
president
remarkable
strange
tor@@
tur@@
ban@@
beings
cken
connection
dung
familiar
fertig
healthy
machines
naja
satz
sing
traf
untersuchen
wonder
zunächst
americans
balance
chte
entscheiden
gung
income
operation
record
rights
september
setzt
solutions
werfen
anywhere
heit
increase
ness
performance
production
raus
schönheit
tige
umwelt@@
zeigte
artist
driving
geschwindigkeit
gesetz
however
hört
kaum
leider
lie@@
press
provide
re-@@
surgery
ums
waste
1@@
2008
befindet
decisions
direction
exist
freude
gesamten
hände
hörte
km
neuro@@
ressourcen
schlechte
tt@@
bezug
bodies
ce@@
consider
draw
hundert
lan@@
legs
malaria
politics
protect
spitze
travel
600
allows
außerhalb
flu@@
lower
meer
retten
auswirkungen
beziehungen
geb@@
hen
kampf
kl@@
komme
mikro@@
mobile
plastic
rund
seines
services
99
bus
foundation
geschaffen
herz
les@@
robots
sin@@
straßen
verkaufen
bedingungen
clean
ction
dangerous
dein
ehrlich
feed
iert
lag
landes
letztes
none
tests
werkzeuge
abge@@
anymore
auge
conference
current
fische
forces
one-@@
rule
ts@@
unglaubliche
values
worten
bisher
ca.
conversation
deswegen
effective
erfahren
erstens
floor
flying
hielt
pass
specific
traum
ves
win
ants
block
critical
ellen
erfolgreich
gleich@@
herausfinden
intelligence
leidenschaft
lin@@
sche
self
ship
sorry
thomas
ach@@
cra@@
environmental
erzählte
function
gar@@
gel
geräte
getroffen
keiner
mark
min@@
minds
motor
nu@@
pat@@
practice
slide
standard
station
studio
trade
train
verstand
wege
abend
bor@@
emotional
gehirns
greatest
lernte
nigeria
regierungen
är@@
armen
cultural
depression
druck
enen
far@@
großartig
jo@@
kilometer
protein
rechte
rock
subject
uhr
understood
wichtigste
win@@
becoming
cold
doctors
don@@
einfachen
er-@@
erinnere
erwarten
genetic
held
hunderte
immediately
masse
raise
rechten
schließen
speaking
trans@@
treat
verrückt
z.b.
6@@
can@@
chemical
decade
dern
ebenfalls
einzigen
eller
experiments
fuel
ian
k-@@
kinder@@
konferenz
langen
lights
mr.
produced
range
reaktion
restaurant
ring
strukturen
typen
unterschiedliche
useful
ver
bäume
creativity
directly
evolved
extrem
nasa
net
ors
passion
stein
weren
whose
wikipedia
45
9@@
angefangen
cover
drehen
eigenschaften
ell@@
energie@@
enormous
final
krankenhaus
nahe
pull
walked
ahnung
bt
financial
flugzeug
forget
forth
institutions
kamera
kor@@
ob@@
res@@
unfortunately
zeitpunkt
ations
consciousness
darwin
endlich
fit
gehe
kli@@
loved
mehrere
micro@@
my@@
near
survive
twitter
cker
heutigen
il
ism
networks
photograph
police
schlagen
schützen
status
tern
tiger
trifft
westen
daten@@
els
following
gesellschaften
groß@@
kal@@
levels
negative
nehme
netzwerk
stick
tradition
unterschiede
weisen
behandeln
boys
dro@@
element
focused
jemandem
ken@@
ließ
o-@@
stattdessen
tem
tionen
types
ve@@
veränderungen
wichtigsten
öffentlichen
aware
bin@@
detail
ess
fisch
gesundheits@@
globale
governments
hängt
kern
reichen
sha@@
shared
str@@
various
wal@@
75
besch@@
birds
büro
herz@@
jene
kunst@@
medikamente
phase
sat
television
ärzte
000
5@@
et
fahr@@
gr@@
herzen
societies
sustainable
teams
ted-@@
temperature
al-@@
ars
california
career
drei@@
dri@@
indian
mostly
organisationen
pl@@
search
stra@@
ton@@
verantwortung
verbindungen
wohin
apple
ard
dy
erfunden
gaben
ganzes
gedacht
geschafft
guter
inspired
konzentrieren
laptop
obvious
sharing
sleep
son@@
tion@@
zweitens
alternative
ancient
englisch
extreme
helped
hinein
hinter@@
instrument
jahrhunderts
markets
mc@@
possibly
regel
wor@@
2007
anti-@@
designers
eating
event
instance
sodass
summer
wider@@
7@@
anti@@
bits
brot
ces
ha
karten
körper@@
lasst
lief
moon
natur@@
path
recent
tete
tür
weiss
wenige
öffnen
below
capital
character
farben
fälle
genden
harvard
heat
herzustellen
ing-@@
push
unique
verbringen
brauchte
daughter
diseases
erfahrungen
explore
größere
institute
produktion
secret
stecken
werk
wunsch
ys
ahead
ality
erleben
erzeugt
funny
gebe
geführt
gehirn@@
größeren
paid
race
related
spending
ther@@
tolle
urban
wild
winter
1,@@
budget
complete
echte
entschied
francisco
hy@@
intelligent
medium
mil@@
nar@@
pp@@
sicherlich
trick
versch@@
waffen
zeichen
artists
biological
bought
challenges
entscheidung
ernst
gefühle
inspiration
luft@@
physik
scientist
sor@@
up@@
weight
ators
bat@@
birth
bitten
bre@@
bringing
capacity
cur@@
decision
discover
echt
effects
erstaunlich
existiert
halte
industrial
islam
ked
robert
steve
unterstützen
ü@@
complexity
ct
erstes
fähig
fühlte
gold
kte
loch
modernen
schöne
sekunde
terrible
workers
ß@@
carry
ess@@
eu@@
fra@@
genutzt
gri@@
laws
leistung
note
popular
schluss
slightly
straight
tens
vorbei
ance
communication
desto
dying
geschah
ka
kreativität
neuronen
produziert
quick
reich
track
twice
valley
wagen
wählen
youtube
amerikanische
charge
devices
dreht
eigenes
frühen
gend
han@@
komplexität
mel@@
mond
nächstes
steckt
steigen
stern
tief
vier@@
wörter
10,000
beeinflusst
bildern
broken
decide
degrees
drop
fair
fe
folgendes
fuß
link
molecules
pla@@
quote
worry
zes
amp
atmosphere
begonnen
bro@@
conflict
dig
endes
fragt
freunden
gro@@
not@@
osten
runter
seien
spieler
stem
task
weiterhin
1,000
ca
check
forest
fühlt
gegen@@
graph
hart
höhe
ieren
mountain
mt
published
purpose
significant
spreche
ss
sto@@
ze@@
zog
zusammenhang
ansatz
causes
cher@@
closer
coffee
electric
fenster
infrastructure
memory
played
qualität
spe@@
surprising
tochter
willing
address
citizens
erlauben
farm
ff
marketing
nähe
ven@@
asia
ausdruck
daß
dorthin
feedback
fluss
ful
gende
hearing
investieren
lat@@
leads
ments
minister
nicht-@@
noticed
offen
stone
trial
verfügung
allerdings
ani@@
ausbildung
differences
ford
grade
in-@@
kostet
kriegen
magazine
multi@@
nor@@
oxygen
pressure
ren@@
somit
supply
universums
wirst
zieht
zimmer
2010
20@@
aktivität
bat
bestehen
decades
del@@
designs
funktion
fühle
gelegenheit
gewebe
habt
hotel
materie
politischen
reisen
sting
stücke
verursacht
wissenschaftliche
benötigt
british
co
communicate
corner
dan@@
erforschen
fernsehen
infrastruktur
mittel@@
natürliche
pr@@
riesigen
sign
stolz
structures
sucht
verfolgen
bau
begriff
ern@@
fli@@
flight
fo@@
fort
frieden
giant
indi@@
plus
schutz
sur@@
ta
trouble
answers
apart
bird
boston
botschaft
calls
cent
effekt
feuer
gh@@
irgendwann
kämpfen
nations
pakistan
tig
tro@@
trotz
brown
discovery
einkommen
erinnert
farmers
haufen
highly
kontrollieren
len@@
prize
risiko
river
sterne
term
tief@@
töten
brilliant
choices
einfacher
enter
ermöglichen
filme
haus@@
kern@@
laut
passed
planets
politische
programs
tru@@
vielfalt
werkzeug
worst
yellow
zieren
8@@
aufgenommen
bridge
chs
colleagues
davor
efficient
entstehen
entwickelten
fix
gener@@
gestalten
gotten
großbritannien
ige
improve
kin@@
klingt
lehr@@
männern
seemed
2005
5,000
ad
bas@@
beine
condition
creates
era
gesetze
kommunikation
krise
kräfte
lich@@
moments
possibility
prison
roten
schaft
tremendous
unbe@@
verdienen
vergleich
wiederum
zei@@
ages
arme
benötigen
blu@@
dennoch
easily
eigen@@
einsatz
feels
grenze
kenne
onen
organisms
organizations
phenomenon
quelle
ran@@
report
sand@@
tional
zeichnen
ary
aufgaben
bone
chicago
ecke
fied
gemeinde
golf
haiti
helping
hoffentlich
imagination
ker@@
letztendlich
ll@@
objekte
responsibility
return
schafft
scher
selber
sozusagen
städten
tissue
ute
verkauft
wächst
-year-old
ach
brand
cal@@
folge
gest@@
iraq
jährige
landscape
leiden
notion
reduce
respect
soldaten
stoff
studying
union
va@@
boat
card
ckt
diversity
flo@@
flug@@
gebiete
gewonnen
lautet
lebte
legal
nearly
noise
ously
painting
problemen
reagieren
stische
sun@@
agree
bürger
cal
differently
engage
entlang
fellow
fer
gelangen
gilt
herausgefunden
knowing
kr@@
kur@@
leading
leid
lung
modelle
obama
particles
pollen
ry
sam@@
saß
schätzen
stu@@
teilt
vollkommen
window
än@@
achieve
ant@@
civil
core
dor@@
elles
fil@@
gewicht
hr@@
ide@@
influence
linken
mp@@
möglicherweise
necessarily
religious
scheinen
wide
wood
2009
ap@@
beeinflussen
beschäftigt
cs
engine
figured
forever
fortschritt
fy
g-@@
genen
hair
hunger
karriere
lebten
management
relationships
sonnen@@
turning
weiteren
wing
zug
ändert
aging
alität
atmosphäre
behandelt
bewegungen
bread
dagegen
darf
ender
gan@@
gers
hall
kommunizieren
kurzem
lucky
methoden
missing
moleküle
mouse
ology
opportunities
pen
polio
sch
senden
setzte
sion
sitzt
throw
weiteres
wohn@@
21
aler
besitzen
blog
despite
dieselbe
effort
faces
fields
interact
ismus
jungs
kraft@@
len
lesson
meilen
paris
perspektive
shift
staat
steuern
ultimately
wandel
welchen
zone
base
bezahlen
buchstäblich
det
dh
entwerfen
foreign
forscher
hell
jahres
klimawandel
lied
on-@@
stopped
themen
umgehen
versus
wahrscheinlichkeit
wirtschafts@@
1.@@
20.
arms
besseren
bush
chaos
elements
fairly
fehl@@
fleisch
gre@@
id
interface
kontakt
kunden
ner@@
nochmal
ns
photo
schwarze
teten
titel
trained
uganda
zuhause
19
arbeiter
brings
cre@@
durchgeführt
eis@@
engineers
erstellen
form@@
fragten
fuhr
hi
ien
meistens
members
mexico
perfekt
phänomen
sommer
tausend
temperatur
transformation
typical
vollständig
worüber
zell@@
10@@
absolute
baum
boot
col@@
cy@@
events
gestern
gras
hinein@@
ic@@
intelligenz
join
kten
organic
peter
plan@@
shares
sir
streets
unbedingt
unterstützung
vers
visit
wesentlichen
wirkung
year-old
.com
afraid
apply
attack
benefit
brief
colors
competition
dar
distance
ents
fashion
gedanke
gefängnis
hervor@@
j
mathematics
norden
post
radi@@
raum@@
schwester
slowly
sozial@@
unterschiedlichen
wunderbare
zusammenarbeit
afford
benefits
beschreiben
circle
creatures
digen
dritten
edge
ends
entsteht
entwickelte
experten
female
french
ft@@
hauptsächlich
hergestellt
hohen
ia
kennt
lauf
licht@@
lies
matters
ment@@
mögliche
stufe
suffering
tom
traffic
vermutlich
veröffentlicht
virtual
ying
aktiv
begins
bett
cloud
degree
deutlich
easier
falsche
fre@@
gehalten
gender
justice
lation
laufe
lernt
lö@@
milliarde
mitten
names
profound
rat
row
sau@@
stischen
van
wind@@
zufällig
adults
campaign
date
din@@
emotions
experimente
factory
flu
hohe
identity
igen
invest
meters
pres@@
präsident
responsible
schlag
sol@@
symbol
viren
weder
wohl@@
ziert
überzeugen
überzeugt
behalten
berei@@
brachten
breast
brother
cheap
coast
cts
engineer
entirely
familien@@
fighting
führung
gelesen
heads
hel@@
holding
hopefully
investment
irgendetwas
neuer
organ
reicht
tions@@
wisdom
ziele
22
begeistert
bildschirm
buch@@
catch
creation
crime
describe
fascinating
finished
gefahr
gift
handel
hund
häuser
interessieren
jährigen
legt
los@@
losen
massen@@
moves
necessary
opposite
rein
schutz@@
seriously
sold
spo@@
starb
stress
tue
adam
ali@@
arbeiteten
basiert
billions
camp
capable
chen@@
consumption
gewissen
helps
hü@@
insekten
kümmern
las
leben@@
ließen
motivation
mütter
otherwise
prote@@
raised
räume
shouldn
sick
stock
texas
tons
trend
vergleichen
wh@@
wissenschaftlichen
äu@@
arts
emotion
erster
fell
hirn@@
loss
master
meat
passt
predict
rahmen
stell@@
tiefe
tten
uner@@
universal
verbracht
verbreitet
volle
walls
woher
ak
bemerkt
betrifft
count
ctions
experiences
gesetzt
glaubt
haft
insects
kurze
lack
lets
offer
option
phones
print
rot
sister
speech
statistics
tin
ved
übertragen
95
aten
aufnahmen
babys
bf
bil@@
caught
chi@@
chip
deeply
diabetes
echten
erzähle
institution
klein@@
lachen
languages
lieber
morgens
operating
pf@@
relevant
ris@@
sei@@
sive
spar@@
sparen
spirit
sport
spot
verhindern
verlangen
zeitalter
affen
alleine
aufnahme
beach
derek
drittel
economics
elemente
eli@@
enjoy
fach@@
fläche
geburt
hinweg
humor
importantly
klang
leaving
photos
principles
schönen
separate
sequence
sowie
tricks
tt
versuchten
zählen
airplane
anderem
angeles
article
barkeit
bauern
church
civilization
cting
desire
einsetzen
email
erstaunliche
fall@@
führten
großteil
independent
invisible
ise
ktion
la
lau@@
lern@@
opened
perfectly
sam
saving
schla@@
starke
steigt
steps
sudden
vast
wil@@
wunderbar
23
3d
app@@
ari@@
bieten
bild@@
chair
cr@@
cycle
damage
dauert
ed@@
finanz@@
frank
iphone
kalifornien
könnt
lady
meeres@@
mur@@
netzwerke
ober@@
oceans
pping
schi@@
spaces
teil@@
uni@@
val@@
2,000
ang@@
background
beat
bees
bereiche
blut
desert
erkannte
everyday
film@@
fund
galaxy
hintergrund
hor@@
ies
institutionen
korea
kü@@
kürzlich
mouth
normally
organismen
ren
schwimmen
sters
tomorrow
vo@@
wahrnehmung
warming
ähnliche
according
argue
atom@@
augen@@
bekamen
bis@@
cat@@
due
eingesetzt
erwartet
fourth
fri@@
gehabt
handy
herr
keeping
knochen
landschaft
mach@@
majority
miss
nannte
normale
organized
ori@@
passen
patent
praktisch
rural
sector
sli@@
stellung
stisch
stuck
studied
survival
viruses
wuchs
10.000
2003
2004
agriculture
analysis
aufhören
believed
bildungs@@
bloß
brauchten
concerned
deliver
dreams
drin
driven
electrical
fold
geschickt
herausforderungen
jump
landwirtschaft
mas@@
motion
nieder@@
rücken
sä@@
tischer
trägt
verwandeln
wisst
wür@@
älter
0@@
bedeuten
bestimmen
cally
ec@@
existieren
failed
gegenteil
gehirne
harder
hate
hoffen
le-@@
län@@
nutzt
ny
poly@@
st-@@
surprise
wahre
wald
zo@@
17@@
abhängig
ameisen
bienen
childhood
dahin
ese
galaxies
insel
invited
irak
journalist
joy
kenya
kurzen
leiten
metaphor
moderne
molecule
normalen
opfer
person@@
puts
schmerz
ser
thinks
toward
trip
unternehmer
verantwortlich
verbreiten
weißen
zen@@
ären
2001
27
ced
chan@@
commercial
compared
designing
erkenntnis
fiel
filled
gay
gehören
gewisse
grand
halt
hang
hidden
husband
hyper@@
inneren
linien
managed
mindestens
paint
principle
profit
schaute
sel@@
soil
sphere
sted
tter
vögel
bauten
bezahlt
constantly
cul@@
dürfen
elten
fal@@
generationen
getötet
häufig
individuen
lebewesen
oni@@
opening
oxford
player
shapes
tives
to-@@
wahl@@
wealth
werbung
whenever
yesterday
zogen
öffentliche
überrascht
advantage
bares
brauche
debate
dimensions
direct
eindruck
european
failure
fern@@
followed
genauer
gezogen
händen
interagieren
kat@@
kontext
lam@@
letter
mach
microsoft
mothers
multiple
muscle
ordinary
plane
poster
pun@@
random
rid
sauerstoff
shoes
standards
steel
sten@@
transform
transition
two-@@
täglich
ving
zation
zt
ßen
army
ash@@
brothers
bürger@@
corruption
covered
dinner
drawing
erscheinen
eure
fisch@@
gas@@
identität
körpers
leg
losing
menschen@@
n-@@
polizei
rief
see@@
stands
tom@@
tough
treated
unless
voices
wearing
weile
weißt
whom
yo@@
16@@
2006
26
affect
annehmen
ansicht
artificial
blo@@
compare
cy
drüben
elektro@@
ence
entdeckung
erklärung
generations
gestorben
grün
illusion
increasingly
kurs
lehren
lie
musst
nah
ning
om
pages
prevent
richten
signals
stanford
tal@@
tel@@
unterscheiden
wan@@
warm
öffentlichkeit
65
ats
aufbauen
belief
bli@@
bot@@
britain
cap@@
char@@
cht@@
cli@@
clip
collective
continent
distribution
dly
ei
emotionen
eri@@
expression
fahrer
fla@@
garten
gespräch
hum@@
ingly
krank
leadership
leaves
lieblings@@
lin
martin
match
mittleren
nationen
paying
persönliche
post@@
pounds
producing
professional
represent
rätsel
schau@@
schlechten
seat
sed
sicherheits@@
solch
soviel
stein@@
trends
tzen
va
versorgung
vorteil
weird
wel@@
wired
wunder
250
af@@
angenommen
anwenden
bietet
blin@@
cortex
currently
definieren
double
equivalent
ernährung
exists
fol@@
früh
ghana
gol@@
holes
hä@@
ie@@
interview
kreis
lager
lä@@
meiste
märkte
planning
probe
ra
regionen
relativ
schlimmer
schlüssel
scht
sho@@
signale
stammt
stream
super
van@@
vehicle
verbindet
verschwinden
wars
well-@@
ably
abschluss
bell
bright
classroom
denk@@
einheit
enten
erhält
eric
fis@@
fängt
fü@@
galaxien
garden
gates
hasn
inspiriert
jack
kb
lass
library
markt@@
mengen
mü@@
schicht
sieren
tar@@
tierte
tour
wichtigen
&apos;@@
20th
associated
bear
businesses
collect
copy
described
dinosaurs
disaster
dry
evil
experts
fr@@
gam@@
gkeit
highest
honest
japanese
launched
leader
mentioned
mile
mortality
notwendig
pleasure
proud
rau@@
stan@@
standen
starten
verhältnis
vorfahren
weapons
worried
appear
arbeit@@
ase
caused
chemicals
drink
erfinden
fat
feelings
flies
ften
gefahren
gegensatz
grandmother
gsten
heben
holz
houses
kn@@
lunch
mus@@
neighborhood
quellen
ray
regen@@
respond
roll
smell
strategie
strategy
strei@@
suppose
wobei
worldwide
äre
baut
bereichen
berührt
blau
blocks
bruder
canada
consequences
dach
daily
deinen
digitalen
einiger
erungen
faktor
forced
gefährlich
gens
glas@@
grown
halbe
killing
komplexe
kulturen
küste
layer
limited
malen
mountains
nest
organs
pole
programme
schuhe
seitdem
spring
surprised
threat
traditionellen
und@@
ales
aller@@
besondere
bing
chemistry
cognitive
conscious
department
dinosaurier
einzel@@
essential
fle@@
gelöst
heisst
hn@@
importance
kindheit
korruption
lauf@@
letters
maus
mess@@
ned
roughly
scan
sm@@
spielte
streben
thoughts
unge@@
ure
wert@@
wir@@
wirtschaftlichen
x-@@
afrikanischen
aspekt
awful
back@@
bes@@
beschlossen
blatt
bru@@
charakter
chicken
comp@@
coral
elte
emerging
fantastisch
fill
fire@@
forschungs@@
früh@@
grundlegende
grundsätzlich
hen@@
hil@@
homes
ii
interaction
lessons
ls
manhattan
medizinische
mexiko
nervous
pe
pin@@
ras@@
rates
sad
schaden
schnitt
sexual
stuhl
teeth
teilchen
trag@@
tä@@
unterricht
verfügbar
100,000
affected
augenblick
bang
clo@@
construction
democratic
dran
eng@@
equal
erd@@
fernseh@@
flü@@
gäbe
heavy
hängen
höher
inner
molecular
müsste
natürlichen
pre-@@
präsentation
reduzieren
schien
schw@@
shop
springen
strom@@
studieren
tab@@
tausenden
ted@@
tor
treiben
tsch@@
waves
wear
wenigen
zeitung
ß
ative
baute
bestand
cambridge
cke
cla@@
clinical
club
cro@@
drücken
entspricht
fördern
gespielt
howard
innovative
nachbarn
nt
null
persönlich
prime
resource
schei@@
sel
soldiers
spoke
spr@@
taste
tony
trials
vermitteln
wave
westlichen
5.000
700
angesehen
ast
beantworten
closed
contact
cri@@
dogs
dots
down@@
einrichtungen
empty
entstanden
erscheint
ersetzen
erter
fabrik
fication
gefallen
gew@@
hom@@
kam@@
kit@@
married
mehr@@
persönlichen
pil@@
practical
rain
raus@@
relative
sites
solar@@
tail
three-@@
ven
verbrachte
werten
wire
zerstören
800
asien
beweisen
bon@@
chtet
cted
dynamic
folgende
genom
gravity
herunter@@
lagen
mag@@
mes
motor@@
northern
ol
politiker
prove
rand
remote
rio
rufen
stärke
tedx@@
teuer
tungen
wand@@
windows
wunder@@
za@@
accident
alzheimer
aufzubauen
australia
avoid
bein
effectively
entworfen
erkennt
fan@@
fossil
gei@@
gemeinden
haltung
helden
hinsicht
ish
jedenfalls
junger
kerl
konflikt
lektion
lichsten
mm@@
momente
newspaper
origami
quasi
shi@@
silicon
sprach@@
ssen
technical
träume
untersucht
users
viertel
vis@@
weather
wechseln
zweck
14@@
addition
adult
alize
architekten
beinahe
berichten
curious
dealing
display
equipment
erlebt
facing
feststellen
finish
freien
fährt
galaxie
gap
gelassen
graduate
horse
kaffee
kilometers
kreieren
liked
löcher
mathematical
müll
ping
restaurants
saturn
schwer@@
sharks
sinn@@
specifically
unabhängig
unterrichten
verteilt
120
account
alized
anhand
aufgebaut
bekannten
beweise
cultures
dat@@
druck@@
elektrizität
ev@@
existence
florida
fresh
fuß@@
gesundheitswesen
hl@@
höre
ically
initiative
intellectual
intuition
ky
maps
movies
offen@@
pac@@
photographs
possibilities
protection
raten
researchers
richtungen
rote
round
schwarzen
schwierigkeiten
selten
setting
simulation
spectrum
statistiken
stärker
talent
underneath
user
verfahren
wen
whereas
zerstört
3,000
advanced
atmen
battery
bit@@
brechen
considered
cross
demand
deten
falten
fern
fro@@
führer
gebeten
gem
geändert
gps
hadn
hau@@
hör@@
klima@@
kra@@
langer
long-term
medikament
nord@@
notes
ologie
orbit
pacific
post-@@
pur@@
rational
rechts@@
scene
sees
situationen
solved
sources
spiegel
sugar
techniques
tele@@
welchem
wirk@@
wirkliche
zivilisation
1960
barer
bedürfnisse
beobachtet
besuchen
ble
ble@@
breath
brian
chain
comfortable
controlled
deeper
dunkle
durchschnittliche
erin
experienced
filter
folie
fun@@
gain
gegend
gelegt
glas
homo
hydro@@
inhalt
kers
kochen
komplex
lichem
liquid
mul@@
nis@@
nötig
ologen
peak
perception
picked
plat@@
players
proteins
pul@@
radical
regular
schlafen
seh@@
selling
sides
sil@@
suggest
sum@@
sätze
telefon
testing
typically
vorstellungen
vote
zauber@@
agenda
blieb
calling
cam@@
chemikalien
credit
define
definitely
diagramm
dimension
ehe@@
entdeckte
express
geld@@
generate
großmutter
heißen
hinten
hol@@
human@@
ils
ines
introduced
kampagne
kitchen
marine
method
mund
nutzung
nützlich
p-@@
plans
reaction
s.
saal
silk
stood
tors
weiße
wesentlich
willst
zugänglich
architect
blauen
centers
cents
characters
ched
crash
diet
engagement
erfindung
erstellt
evolutionary
exchange
explains
explosion
flat
folgt
folks
gegenwart
geographic
goals
grosse
grüne
hallo
identify
ierte
internationalen
kompliziert
kopf@@
leistungs@@
lustig
mitglieder
pause
pos@@
safety
schalten
sets
target
teenager
therapy
vollen
vorne
wen@@
wirken
anteil
arrived
autor
brücke
connections
convince
digitale
effektiv
efficiency
ep@@
erwähnt
former
geheimnis
gelebt
gore
gs@@
ham@@
ht
lediglich
lifetime
lli@@
load
med
menschlicher
metal
mini@@
naturally
online-@@
personally
platform
pop
property
siert
smith
solange
sowas
stupid
tation
tel
valuable
variety
verbessert
verlust
writer
acts
bedarf
büchern
cl@@
click
derzeit
dienst
diskussion
ecosystem
entwicklungs@@
entwicklungsländern
epidemic
erwachsene
gefällt
generally
gesund
grünen
heim@@
herr@@
herren
illegal
ina
insbesondere
kes
kriegs@@
las@@
lokalen
non@@
op
pool
prinzipien
q@@
queen
radiation
represents
schimpansen
seltsam
singen
soci@@
southern
stoßen
theme
tin@@
toten
transport
video@@
viel@@
vorhanden
ward
wieviel
zitat
zz@@
übrig
85
achse
achten
afrikas
air@@
atoms
aufregend
außen
bay
beschäftigen
burn
buying
capture
carrying
computing
el-@@
ertes
expected
fac@@
faith
flug
freundin
geschäfts@@
hierher
innere
joe
ladies
mama
maßstab
metapher
moralische
primary
psycho@@
regen
regierungs@@
roll@@
saved
schmerzen
sentence
stoffe
straßen@@
suggests
tot
unterstützt
versteht
vorhersagen
webseite
alism
behaviors
beinhaltet
beschloss
blogs
carefully
cas@@
co-@@
driver
dy@@
einiges
exercise
factor
films
formed
fte
gemeinschaften
goods
ig
illness
liefern
mention
molekül
müssten
physiker
pilot
pra@@
prä@@
replace
serie
squ@@
struggle
sy@@
tz
volk
vulnerable
wenden
wettbewerb
wüste
zuhören
äußerst
analyse
ank@@
anstelle
applied
appropriate
ba
brach
cking
clever
defined
depends
eg@@
enorme
environments
erwachsenen
fischen
geräusche
gli@@
glo@@
grundlage
hinzu@@
honor
ical
increasing
jim
kapital
kombination
krebs@@
laboratory
mes@@
nden
orange
politicians
previous
reward
risks
roads
roof
roots
steven
string
sum
swim
systemen
tiges
trillion
unglaublichen
untersuchung
ur
verbreitung
australien
awareness
axis
bank@@
beispielsweise
broke
chemie
ching
cked
cooking
cutting
destruction
director
ear@@
entstand
felder
ffen
fusion
glamour
großartigen
gulf
hab@@
hat@@
henry
hielten
hnen
kurve
leb@@
marriage
milk
nä@@
pack
piano
proben
rare
rb
relatively
rennen
require
risiken
seht
senses
serve
situations
slo@@
speziellen
stammzellen
strength
stro@@
ths
vagina
voraus
züge
12@@
21.
accept
allgemeinen
arm@@
ausmaß
ausstellung
bedenken
comfort
confidence
convinced
crowd
diert
ente
entfernen
enti@@
gebieten
gegründet
gesichter
hurt
infected
introduce
invention
lay
lincoln
location
log@@
manage
miss@@
mistake
mix
mode
mut
nachts
ple@@
pollution
ppe
pped
received
recorded
ride
schrift
sektor
selbstverständlich
sending
sophisticated
stic
telefon@@
u.k.
uns@@
unterschiedlich
veränderte
visible
wed
wirtschaftliche
wondering
zer
ancestors
anwendung
beweis
channel
cing
discussion
eastern
fail
fel@@
gegenseitig
grab
heran@@
innen@@
kanada
kul@@
laptops
leiter
menschliches
mirror
mitarbeiter
neuron
novel
pas@@
passionate
promise
que
requires
runs
schlechter
schrecklich
section
setzten
sms
solcher
spezi@@
stes
survey
taliban
teste
tiven
u.n.
verteilung
vertraut
ws
überraschend
1.000
alist
ana
ausgeben
bac@@
beschreibt
bezüglich
comics
consumer
cop@@
damen
dur@@
ely
emissions
encourage
error
extra@@
fen@@
five-@@
füllen
gebraucht
gekauft
germany
grid
healthcare
hits
industri@@
internationale
irgendjemand
kannte
katastrophe
kirche
lächeln
may@@
medizinischen
mistakes
nahrungs@@
ours
ozeane
ppen
prepared
processes
properties
psychology
sa
schlägt
sse
strand
style
switch
therapie
thin
tracking
trinken
tze
unit
unlike
vaccine
versagen
verwandelt
voraus@@
vorbei@@
vorzustellen
west@@
worauf
wovon
überlegen
acting
ah@@
anfing
aufs
battle
bemerken
bob
brazil
clay
cure
darunter
dauerte
di
entrepreneurs
est@@
explanation
fan
fying
gemeinsame
grafik
hans
input
instruments
kapitel
kenia
ko
manufacturing
meetings
movements
neighbors
ohren
ory
pm
poetry
protected
quantum
rollen
sal
schlüssel@@
schritte
sticks
sw
tac@@
tim
top@@
tö@@
unusual
ville
watched
weiterer
werke
witz
wofür
übernehmen
überwinden
20-@@
2011
28
32
added
amy
arab
aussage
bronx
burning
cin@@
collaboration
continued
curve
empathy
employees
enz
existing
exploration
gefähr@@
grossen
hollywood
holz@@
interpretation
ished
jesus
lake
lang@@
linked
meist
member
nde
obje@@
opinion
ought
percentage
ph
presence
presentation
reached
rechnen
resultat
seid
shall
smile
solving
ss@@
stin
tanz
technological
tics
vermeiden
willen
wine
zeigten
zähne
2002
arti@@
berg@@
besseres
betrieben
bike
birthday
bling
bomb
chinesische
combination
components
court
darstellen
durchschnitt
electronic
erende
facts
farmer
fewer
fingen
freie
gal@@
geln
golden
hill
hoping
hrt
hö@@
ideal
interests
jung
koran
lar@@
logic
mat@@
mittels
musical
nicht@@
ore
oren
organe
penguins
pol@@
recht@@
sample
schreibt
schwieriger
sensitive
stand@@
telescope
transparent
wahrnehmen
wechsel@@
ße
15@@
absicht
accurate
akzeptieren
annahme
armee
asks
besessen
bo
bubble
cards
closely
coal
congress
deutschland
dichte
dimensionen
dre@@
ears
educational
einfaches
erkrankungen
existenz
ey
falling
flowers
garage
gemälde
haften
hing
hospitals
hörten
jan@@
kevin
kle@@
kleidung
kontinent
konzentriert
kriege
ler@@
literatur
lying
manager
mau@@
mitteln
momentan
nase
occurred
parallel
physi@@
productive
quiet
rec@@
religionen
ruf
schauten
schuld
sher@@
skill
sport@@
süd@@
südafrika
süden
teilweise
wat@@
wein@@
zierte
0-@@
amounts
ash
ast@@
automatisch
bag
benjamin
besitzt
bottle
cat
debatte
derer
dge
dischen
dramatic
economists
einstellung
emp@@
erweitern
fakten
framework
gdp
gebrochen
gebäuden
gemeinsamen
genetische
gerechtigkeit
glaubte
gold@@
grün@@
hardware
hero
heroes
hydrogen
ics
interessantes
islands
konsequenzen
lebenden
lehre
literature
mark@@
materi@@
musik@@
nat@@
organisieren
partners
perfekte
pfund
plastik
realen
schiff
schneiden
shake
shanghai
shark
shoot
spro@@
spüren
st.
stehe
stronger
tam@@
theit
three-dimensional
traveling
tritt
tsunami
ultimate
umfeld
un
unver@@
verbrechen
violent
wake
wellen
worum
wünschte
zier@@
zurückzu@@
zy@@
all-@@
aufnehmen
author
blaue
brust
büro@@
c.
chef
cru@@
enorm
enthalten
enthält
ergibt
farb@@
fed
fishing
flächen
funding
funktionen
geholfen
hot@@
hän@@
jahrzehnt
joke
kabel
larry
lebe
lifestyle
mechanical
meinte
pulled
rapidly
rü@@
sar@@
score
sight
sitz
songs
stoff@@
tasche
tiv
todes@@
tonnen
unterhaltung
verstehe
weltweiten
woran
xi@@
zucker
11.
19.
actions
aktivitäten
behavioral
besagt
bla@@
chancen
collapse
correct
de-@@
dieselben
dropped
eggs
erkannt
explo@@
faktoren
fehlt
geräusch
glücklicher
grain
gun
haup@@
head@@
heim
include
inen
initi@@
innovationen
insight
irgendeine
kontrolliert
lea@@
low-@@
magie
mitglied
mutter@@
ologist
performing
presse
psych@@
psychologie
pt
regions
reputation
rie@@
rooms
samen
sl@@
soft
soweit
stat@@
technique
tot@@
treating
tte
tube
ture
weshalb
wirkt
wohlstand
zerstörung
ähnlichen
ansieht
april
aufgeregt
auseinander
ausgaben
bekomme
bericht
bildet
böse
cameras
clouds
conventional
creature
dame
daniel
decline
elektrische
epidemie
erforscht
erhöhen
erlebnis
explained
factors
fake
flasche
froh
geschenk
iger
ingenieure
ites
jahr@@
jeff
kameras
lebensmittel
ll
lügen
macht@@
mangel
microbes
milli@@
nen@@
new@@
niveau
outcome
quar@@
relate
respekt
rocket
satellite
schatten
schl@@
schlug
schü@@
shaped
singing
smo@@
statement
subjects
sunlight
sustainability
tanzen
tape
tonight
tzt
verlauf
ya
änderungen
0,@@
100.000
afternoon
amazon
aspect
aspekte
beibringen
bert
bio-@@
bones
brand@@
button
collection
conservation
county
dam@@
darstellung
demonstration
edi@@
ernsthaft
fasziniert
folgenden
fortschritte
gottes
hinzu
increased
inzwischen
ized
keeps
measured
mehrheit
nachzu@@
nis
nose
offenen
parks
programmieren
religions
reverse
schu@@
shame
sie@@
spät
tank
tat@@
test@@
topic
transportation
trat
ty@@
tü@@
ursprünglich
vari@@
via
vieles
welten
wissenschaften
10-@@
1990
55
activities
algorithms
andrew
anschaut
architects
attempt
b.
batterie
behaupten
chips
combine
cou@@
dargestellt
detect
drives
entfernung
ereignis
ero@@
features
feeding
feynman
figures
fokus
fundamentally
gat@@
generated
gentlemen
genügend
gewinn
ited
kaufte
komm
komplexen
length
lokale
magne@@
matrix
meaningful
mike
monkeys
musiker
nebenbei
nelson
nor
oc@@
oxytocin
poli@@
proteine
puzzle
raw
records
release
remain
shor@@
sicht@@
sper@@
split
sty
super-@@
val
verglichen
verkehr
vielmehr
vierte
walks
wenigstens
wolken
womit
wä@@
é@@
alisiert
analy@@
au
beschrieben
blase
challenging
climb
ctive
defense
deli@@
determine
dick
dige
doubt
durchführen
dün@@
effizienz
eingeführt
eingeladen
election
engaged
erinnerung
exact
expand
fach
fantastische
finance
gab@@
ge-@@
gericht
german
gesammelt
globe
graben
gue
hunde
hut
ischem
johnson
kop@@
krieges
lee
lichkeiten
liefer@@
medizin@@
mikroben
mol@@
nachgedacht
narrative
nie@@
noten
optimi@@
options
phrase
pizza
pure
reference
regime
remains
retro@@
schau
scheinbar
schen@@
spektrum
starben
stieg
stil
surgeon
swimming
tea
tested
tic@@
trafen
unfall
upper
vol@@
younger
zte
ära
13@@
2,@@
33
48
ams
angeht
basierend
beenden
betreiben
bibliothek
bus@@
combined
conclusion
definiert
dest
dilemma
dose
eindeutig
evening
expedition
feuer@@
gedicht
gespräche
gewählt
hervor
hof
hong
horrible
hung
informations@@
interaktion
interviews
jones
kno@@
launch
lebende
lichste
linear
mall
manchen
marke
merken
mittlerweile
nan@@
ologe
paradigm
philosophy
physically
pinguine
preise
prices
ron
route
sauce
she@@
sorge
spa@@
starken
stephen
stor@@
strahlung
tale
tan
tiefen
touched
trau@@
unteren
vehicles
verfolgt
verursachen
vogel
vorher@@
vorteile
w-@@
waffe
wherever
wireless
worlds
zusätzlich
0.@@
authority
ball@@
bein@@
besorgt
beteiligt
billionen
blumen
boring
brasilien
breaking
by@@
clinic
clothes
dd@@
del
dense
desk
enable
ernähren
expert
fein@@
frame
frankly
grundlegenden
heiten
indischen
ini@@
instrumente
ki
kti@@
küche
kümmert
lands
langsamer
laser
lebenserwartung
m-@@
mitnehmen
neither
obsessed
ooh
pair
perform
poem
potenzial
processing
rad
schild
schließt
shut
sicher@@
sichtbar
signs
sky@@
speziell
such@@
suit
surely
sweet
tauchen
techniken
tiefer
titan
title
tran@@
twi@@
umzugehen
underwater
villages
weisheit
wunderbaren
wurzeln
wände
zusammenarbeiten
zweimal
36
50,000
algorithmen
applications
aufgewachsen
ausgesetzt
bahn
baseball
bemerkte
binden
biologische
bogen
brust@@
bung
circumstances
connecting
copyright
danger
decken
dete
dirty
divided
dozen
ehe
eier
einst
embrace
flügel
functions
gefangen
glücklicherweise
gran@@
grand@@
halb@@
inseln
interactive
kulturelle
lg
liebte
mate
maß@@
maßnahmen
messages
national@@
neben@@
nett
netz@@
operate
operationen
plastik@@
printing
privat@@
recording
remind
schwarz
schönes
selection
session
sis
solid
somewhat
sons
stable
stadt@@
staff
stet
stiftung
sü@@
verschwunden
verwendung
well-being
wright
ye@@
ältere
älteren
überraschung
2050
ambi@@
artigen
auff@@
außen@@
bee
bet
blut@@
boom
branche
buchstaben
bü@@
concrete
derselben
dert
dliche
entertainment
erer
faszinierend
feature
fingers
fs
functional
für@@
gabe
gesamt@@
geschlagen
geschäfte
gewisser
haie
halb
handle
i-@@
ill@@
implications
isi@@
jane
killer
kostenlos
kurz@@
largely
leg@@
makers
mandela
minus
mischen
monitor
muslim
mystery
newton
paintings
quarter
reform
required
root
räumen
seele
sex@@
sions
sle@@
sozi@@
spider
stift
tex@@
tiver
transformed
träumen
unexpected
virginia
volume
wechsel
wem
william
wise
wn
wondered
zierten
21st
30-@@
abraham
abstract
acht@@
advice
agency
alien
alismus
anischen
atten@@
auen
boxes
chinesen
chter
clinton
cm
collected
cook
courage
darstellt
decke
diagnose
distributed
